
/* Class = "NSTextFieldCell"; title = "Account Name"; ObjectID = "5"; */
"5.title" = "Accountname";

/* Class = "NSTextFieldCell"; title = "User ID"; ObjectID = "7"; */
"7.title" = "User ID";

/* Class = "NSTextFieldCell"; title = "API Key"; ObjectID = "9"; */
"9.title" = "API Key";

/* Class = "NSTextFieldCell"; title = "Characters"; ObjectID = "25"; */
"25.title" = "Charakter";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "27"; */
"27.title" = "Update";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "43"; */
"43.headerCell.title" = "Name";

/* Class = "NSTableColumn"; headerCell.title = "Active"; ObjectID = "44"; */
"44.headerCell.title" = "Aktiv";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "46"; */
"46.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "http://www.eveonline.com/api/default.asp"; ObjectID = "53"; */
"53.title" = "http://www.eveonline.com/api/default.asp";
